Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/ainutlaatuisella_yhteistyolla_vaikutuksia_saamenmaalle_.html.tmx
Source language: fin
Languages: sms

source: Ainutlaatuisella yhteistyöllä vaikutuksia Saamenmaalle
sms: Oʹdinakai nallšem õhttsažtuâjast vaaiktõõzz Sääʹmjânnma

source: Saamelaiskäräjät ja Saamelaisneuvosto ovat s aaneet arvokasta kokemusta yhteistyöstään Walt Disney Animation Studiosin kanssa.
sms: Sääʹmteeʹǧǧ da Sääʹmrääʹđđ lie vuäǯǯam samai vääžnai ǩiõččlâsttmõõžžid õhttsažtuâjast Walt Disney Animation Studioin.

source: “ Me olemme yksi kansa y li valtio ide n rajojen .
sms: “Mij leäʹp õhtt meer riikkraaji rââst. Leäʹp kuuitâǥ uuʹccben tuejjääm nuʹtt čiõlgg da juõʹǩǩpeivvsaž õhttsažtuâj sääʹm perspektiivâst ko ååʹn tän tuâjast.

source: Olemme kuitenkin harvemmin tehneet niin selkeää ja jokapäiväistä yhteistyötä saamelaisesta perspektiivistä kuin nyt tässä työssä .
sms: Lij leämmaž älšmõʹtti tuejjeed tuâj kollektiivlaž vuõiggâdvuõđid kuõskki vaʹǯǯtõõzzivuiʹm puk säʹmmlai ǩiõččâmkuuʹlmest”, särnna Sääʹmtiiʹǧǧi saaǥǥjååʹđteei Tiina Sanila-Aikio (FI), Aili Keskitalo (NO), Per-Olof Nutti (SE) da Sääʹmrääʹđ saaǥǥjååʹđteei Åsa Larsson-Blind.

source: On ollut innostavaa kohdata tämä kollektiivisiin omistusoikeuksiin liittyvä haaste yleisestä saamelaisesta näkökulmasta ”, sanovat Saamelaiskäräjien puheenjohtajat Tiina Sanila-Aikio (FI), Aili Keskitalo (NO), Per-Olof Nutti (SE) ja Saamelaisneuvoston puheenjohtaja Åsa Larsson-Blind.
sms: Sääʹmkulttuur ǩiõttʼtõõllâm ciʹsttjeeʹl da priimmâm nalla

source: Saamelaiskulttuurin käsittely kunnioittavasti ja hyväksyttävästi
sms: Sääʹmteʹǧǧ da Sääʹmrääʹđđ teâđte sueiʹnnmannust 2019, što säʹmmlai da Walt Disney Animation Studio õhttsažtuâj puåđõssân tuejjeet tâʹvvsääʹmǩiõllsaž versio Frozen 2 -fiilmâst.

source: Saamelaiskäräjät ja Saamelaisneuvosto tie dottivat h einäkuussa 2019 , että pohjoissaamenkielinen versio Frozen 2 -elokuvasta toteutetaan saamen kansan ja Walt Disney Animation Studios in yhteistyön tuloksena.
sms: Tõnt ko sääʹmkulttuur lij inspirâsttam Frozen 2 -fiilm tuejjeeʹjid, lij Sääʹmtiiʹǧǧid da Sääʹmräđđa leämmaž vääžnai ainsmâʹtted, što sääʹmkulttuur ǩiõttʼtõõlât ciʹsttjeeʹl da priimmâm nalla.

source: Koska s aamelaiskulttuuri on inspiroinut Frozen 2 -elokuvan tekijöitä, on Saamelaiskäräjille ja Saamelaisneuvostolle ollut tärkeää varmistaa, että saamelaiskulttuuria käsitellään kunnioittavasti ja hyväksyttävästi .
sms: Tän diõtt vuâđđee jeeʹrab sääʹm äʹšštobddijoouk vieʹǩǩted navigâʹstted sääʹm kulttuur, historia, vuõiggâdvuõđi da sosiaalʼlaž jieʹllem vueʹss-suõʹrjin fiilm tuejjummuž äiʹǧǧen.

source: Tämän vuoksi perustettiin erillinen saamelainen asiantuntijaryhmä auttamaan elokuvantekijöitä navigoimaan saamelaisten kulttuurin, historian, oikeuksien ja yhteiskunnan osa-alueilla elokuvanteon aikana.
sms: Sääʹm äʹšštobddijoouk nõõmte ”Verddet” (Veerd).

source: Saamelaisen asiantuntija ryhmän nimeksi annettiin “ Verddet ” (Väärtit).
sms: ”Leäʹp samai kuärǥast mij Verddet-joouk diõtt.

source: “Olemme todella ylpeitä Verddet -ryhmästämme.
sms: Joukk lij ouddam sij ämmtallaš teâđaid da oʹdinakai ǩiõččlâsttmõõžžid tän tuõjju”, tueʹtte saaǥǥjååʹđteei.

source: Ryhmä on antanut ammatillista tietoa an ja ainutlaatuisia kokemuksiaan tähän työhön”, toteavat puheenjohtajat.
sms: Verddet-jouʹǩǩe koʹlle Káren Ánne Buljo, Veli-Pekka Lehtola, Cecilia Persson, Piia Nuorgam, Christina Hætta ja Ánne Lájlá Utsi.

source: Verddet -ryhmään kuuluvat Káren Ánne Buljo , Veli-Pekka Lehtola, Cecilia Persson, Piia Nuorgam, Christina Hætta , and Ánne Lájlá Utsi .
sms: Oʹdinakai nallšem vueiʹttemvuõđ

source: Ainutlaatuisia mahdollisuuksia
sms: Sääʹm-meer da Walt Disney Animation Studio kõskksaž suåppmõõžžin lie še jeeʹres positiivla puåđõõzz sääʹmõõutstõʹsse, mieʹldd looǥǥeeʹl ämmtallaš teâđ vaajtummuž da silttõõzz oouʹdummuž.

source: Saamen kansan ja Walt Disney Animation Studiosin välisellä sopimuksella on muitakin positiivisia tuloksia saamelaisyhteisölle, mukaan lukien ammatillisen tiedon vaihto ja osaamisen kehittäminen.
sms: Täk ääukte sääʹmõõutstõõzz.

source: Nämä hyödyttävät saamelaisyhteisöä.
sms: ”Mij leäʹp õlggâm vuâmmšed tän proseeʹssest, mii lij leämmaž kaallšõs äʹšš puk sääʹm-meera.

source: “Meidän on pitänyt tunnistaa tässä prosessissa, mikä on arvokasta koko yhteisöllemme.
sms: Mij ââʹnnep tääʹrǩes äʹššen jeäʹrbi mieʹldd sääʹm kulttuurtuâjjlai silttummuž oouʹdeemtuåimid da potentiaalʼlaž õhttsažtuâjjvueiʹttemvuõđi tuejjummuž puk Sääʹmjânnma.

source: Pidämme tärkeänä muun muassa saamelaisten kulttuurityöntekijöiden osaamisen kehittämiseen tähtääviä toimenpiteitä ja potentiaalisia yhteistyömahdollisuuksia koko Saamenmaalle.
sms: Tuõđi vueʹrddep, što piâssâp jueʹǩǩed lââʹssteâđaid mâʹŋŋlest täi puåđõõzzi pirr”, saaǥǥjååʹđteei särnna.

source: Odotamme innolla, että voimme jakaa tarkempia yksityiskohtia myöhemmin asian tiimoilta ”, puheenjohtajat sanovat.
sms: Mieʹlddõssân vuâllaǩeeʹrjtum suåppmõš da Verddet-joouk vuäzzlai snimldõõǥǥ .

source: Liitteenä allekirjoitettu sopimus ja Ve rddet-ryhmän jäsenten henkilökuvat.
sms: Mediasnimldõõǥǥ käunnʼje Flickr-tiilâst:

source: Mediakuvia löytyy Flickr -tililtä:
sms: https://www.flickr.com/photos/samediggi/

source: https://www.flickr.com/photos/samediggi/
sms: Sääʹmdelegaatio kaaunõõđi Frozen 2 -fiilm puuʹtʼteei Peter Del Vechoin da suu tuâjj-jooukin Walt Disney Animation Studiost Del Vecho teâđtem-määʹtǩ ääiʹj Oslost 22. da 23.9.2019.

source: Kuvateksti 1: Saamelaisdelegaatio tapasi Frozen 2 -e lokuvan tuottajan Peter Del Vechon ja hänen tiiminsä Walt Disney Animation Studio sta Del Vechon lehdistömatkan aikana Oslossa 22. ja 23.9.2019.
sms: Vueʹsspeäʹl vuâllaǩeeʹrjte seremoniaalʼlaž õlmmsaž versio suåppmõõžžâst.

source: Osapuolet kirjoittivat seremoniaalisen julkisen version sopimuksesta.
sms: Snimldõk: Lars Opstad / Sääʹmteʹǧǧ &amp; Sääʹmrääʹđđ.
